Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Jos sanon, että osoittakaa minulle Salvasjärveen tukikohta, osoitatteko te?
sme: EARÁ KOMMEANTTAT Meahccebivdu Báikegoddelaččaid friddja, nuvttá meahcástanvuoigatvuođa galgá seailluhit.

source: -Suunnitelman mukaan uusia kotitarvekalastuksen tukikohtia ei
sme: -Dát ulbmil lea meahcceguovlolága (62/1991) mielde. Plána bokte

source: Hakijan tulee täyttää porotalouden ja luontaiselinkeinojen rahoituslain (45/2000) kriteerit. +Ei muutosta suunnitelmaan.
sme: eai goittot dákkár áššit čovdojuvvo, dasgo meahcástan- (615/1993) ja guolástanlágat (286/1982) leat seammát sihke meahcceguovllus ja dan olggobealde.

source: Suunnitelmassa pitää ottaa huomioon seuraava kommentti: ”Seutukunnan talojen tuli hankkia osa perustuotantoa ympäröivien erämaiden metsistä ja vesistä.
sme: +Plánas lea ákkastallon, man dehálaš lea seailluhit báikegoddelaččaid friddja meahcástanvuoigatvuođa. Geasiáigásaš johtalus ja johtolagat Máđidja Gárasavvon–Čiekŋalisjávri– Norgga rádji galgá ordnejuvvot.

source: Talo-oikeuksiin kuului myös kotieläinten esteetön laiduntamisoikeus.
sme: -Geaidnohálddahusa máđidja Gárasavvonis Lávvárrái lea rievdaduvvon

source: Kyseisiin oikeuksiin kuuluu myös kotitarve- ja polttopuun otto 16,5 km:n etäisyydeltä asutettavasta talosta(?).
sme: almmolaš geaidnun ja máđidja Lávváris Čiekŋalisjávrái lea maiddái ainge Geaidnohálddahusa hálddašanválddi vuolde.

source: Edellä mainitut talojen oikeudet nauttivat eduskunnan perustuslakivaliokunnan lausuman mukaan perustuslaillista omistussuojaa.” -Talojen oikeudet ovat aikojen myötä muuttuneet.
sme: Čiekŋalisjávrris ovddosguvlui jearaldagas lea geasiáigásaš meahccevuojáhat, masa Meahciráđđehus mieđiha báikegoddelaččaide meahccejohtaluslobiid plánas govviduvvon eavttuiguin.

source: Asutusaikana talon oikeudet saattoivat olla erilaiset kuin silloin, kun oikeudet oli määritelty isojaossa.
sme: +Plánas árvaluvvo, ahte jos Lávvárri–Čiekŋalisjávri-máđidja šaddá Meahciráđđehussii, de dat merkejuvvo ainge ja dollojuvvo vuogas ortnegis.

source: Isojaossa talot saivat omaa metsää tai osuuksia yhteismetsään. Sen jälkeen useimpia taloja on jaettu, jolloin lohkotiloillakin voi olla keskenään erilaisia oikeuksia;
sme: Vuojáhat Čiekŋalisjávrris Norgga ráji ala manná eanas goike eatnamiid mielde ja lea buorre ortnegis, muhto dasage lea plána mielde vejolaš ráhkadit rusttegiid, jos luonddu gollan nu gáibida.

source: toisella voi olla esimerkiksi osuuksia yhteisiin ja toisella ei.
sme: Čiekŋalisjávrri máđidja ii leat ráhkaduvvon heastaturismafitnogaid várás.

source: Tällä hetkellä olemassa olevan tilan oikeudet näkyvät kiinteistörekisteristä ja maanmittausasiakirjoista.
sme: Heasttat háddjejit máđija rusttegiid, maid Čiekŋalisjávrri eananeaiggádat leat leamaš dahkamin.

source: Lisäksi sovelletaan voimassa olevia lakeja.
sme: -Jearaldagas lea Geaidnohálddahusa máđidja, man mielde johtimii

source: Kesäaikainen liikenne ja kulku-urat Paikallisten mönkijäliikennettä saisi rajoittaa, kun katsoo noita hillajänkiä.
sme: Nuppe dáfus eatnama sakka loakti johtima gánnáhivččii čohkket seamma vuojáhagaide geahpedan dihte luonddu gollama nu ollu go vejolaš.

source: Kalastus Tarvantovaaran jokiin Salvasjokeen, Siilasjokeen, Paatsikkajokeen ja Tarvantojokeen pitäisi istuttaa kaloja, jotta matkailijoilla olisi kalastettavaa.
sme: +Plánas lea árvalus ja ávžžuhus, ahte heasttaiguin johtin čohkkejuvvo seamma vuojáhagaide, maidda báikegoddelaččat ožžot geasiáigásaš meahccejohtaluslobiid.

source: Istutuksen voisi tehdä paikallisellakin kalalla, esim. siirtoistutuksella.
sme: Dálá vuojáhagaid galggašii ordnet ja doallat ortnegis. Eai ođđa vuojáhagat meahcceguvlui.

source: Harriakin voisi istuttaa.
sme: +Plánas lea dákkár árvalus.

source: -Tällaisessa pitkän aikavälin suunnitelmassa ei kannata
sme: Bálojávrris Sálvvošjávrái manni boares máđidja galggašii ordnejuvvot.

source: kalastuksen järjestelyjen suhteen tehdä näin tarkkoja esityksiä.
sme: -Dán máđidjii báikegoddelaččat ožžot geasiáigásaš meahccejohtalus

source: +Suunnitelmassa MH velvoitetaan laatimaan tarkempi kalavesien hoito- ja käyttösuunnitelma alueelle ottaen huomioon kalastusalueen alueelleen laatima hoito- ja käyttösuunnitelma.
sme: +Plánas lea árvalus, ahte Meahciráđđehus čuovvu geasiáigásaš meahccevuojáhagaid gollama ja ráhkada dárbbu mielde gollan dahje váralaš sajiide roviid dahje šalddiid njealjejuvllagiid várás, jos guovllu luonddudilálašvuođa seailluheapmi dan gáibida.

source: Metsästys Koirat pois metsästyksestä. -Vastakkaisiakin kommentteja esitettiin, ks. alla.
sme: Bálojávrris Sálvvošjávrái manni máđidja gullá daidda vuojáhagaide, maidda rusttegiid lea vejolaš ráhkadit.

source: Koirattomat ihmiset tekevät tuhoa riistalle, kun haavoittuneet linnut jäävät maastoon.
sme: Plánaárvalusa ovdanbuktindilálašvuođain ovdanboahtán oainnut ja daid vuhtiiváldin plánas

source: Hyvin koulutettu koira on tärkein metsästyksessä, mutta ei niitä koiria joka paikassa tarvitse olla.
sme: Plánaárvalus gárvvásmuvai geassemánus 2002 ja dat ovdanbuktui čanasjoavkkuide ja báikkálaš ássiide čuovvovaččat:

source: mahdollisesti aiheutuvien häiriöiden ehkäisemiseksi eri tavoin.
sme: • Eanodaga ovttasbargojovkui 28.8.2002 • Giehtaruohttasa bálgosii 28.8.2002

source: Kuultuaan eri osapuolia Metsähallitus voi asettaa rajoituksia ulkopaikkakuntalaisten harjoittamaan lupametsästykseen.
sme: • báikkálaš ássiide Leaibejávrris 30.9.2002 ja Gárasavvonis 1.10.2002 lágiduvvon almmolaš dilálašvuođain

source: Lisäksi voidaan asettaa lupaehtoja, esim. yhteydenottovelvollisuus paliskuntien yhteyshenkilöihin.
sme: • Eanodaga guolledoalloráđđádallangoddái 21.10.2002 • sámedikki ovddasteddjiide 17.12.2002 (lágasmearriduvvon ráđđádallan)

source: Ulkopaikkakuntalaisten harjoittama kevätpyynti ei ehkä ole tarpeen. +Ei muutosta suunnitelmaan.
sme: Dása leat merkejuvvon čoahkkimiin ovdanboahtán plánaárvalusat ja plánarievdadansávaldagat ja dat, movt dat leat váldojuvvon vuhtii plánas.

source: Pitäisi saada luvat vanhoille myrkkypyytäjille, niin saataisiin vähennettyä kettukantaa.
sme: Čoahkkimiin bohte maiddái dakkár gažaldagat ja kommeanttat, mat eai guoskan Darvvatvári meahcceguvlui.

source: -Metsästyslaki (615/1993) kieltää tämän, joten tällaista ei
sme: Dat merkejuvvojedje muitui, muhto dat eai dán oktavuođas gieđahallon.

source: voida suunnitelmassa esittää. +Hks:ssa on MH:n kannanotto: riistanhoidollisista ja luonnonsuojelullisista syistä MH pitää ketunmetsästystä tärkeänä.
sme: Čoahkkimiin moite muhtun muddui maiddái dálá láhkamearrádusaid, muhto go plána lea dahkkojuvvon dálá láhkamearrádusaid mielde, de dákkár kommeanttat eai leat viidábut váldojuvvon vuhtii.

source: Pitäisi panna muutaman satasen tapporaha ketusta.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: Laitetaan suunnitelmaan, että Leppäjärven miehet putsaa ketut tältä alueelta.
sme: +Dieđut leat divvojuvvon plánii.

source: -Erittäin kannatettavaa, jos paikalliset pyytävät kettuja alueelta.
sme: Sierra geavahanhámiid váikkuhusaid boazodollui galggašii čielggadit.

source: +Hks:ssa on MH:n kannanotto: riistanhoidollisista ja luonnonsuojelullisista syistä MH pitää ketunmetsästystä tärkeänä.
sme: Eren- oamážit turismma ja meahccefievrruid váikkuhusa lundui ja dakko bokte boazoguohtoneatnamiidda galggašii čielggadit.

source: Muuta Meillä on olemassa karjan laiduntamisoikeus.
sme: -Plánas lea dákkár ávžžuhus almmolaš dásis. Árvalussan

source: Se pitää säilyä myös erämaaalueella. Oikeus on saantokirjassa mainittu.
sme: dan ii sáhte bajidit, dasgo ášši ii gula Meahciráđđehusa mearridanválddi vuollái.

source: Laitamme tähän erämaasuunnitelmaan Tarvantovaaran erämaa-alueelle laidunnusalueen lapinlehmälle.
sme: +Plána ávžžuhus dárkkálmuhttui nu, ahte lasihuvvojedje dát namalassii oaivvilduvvon dutkandárbbut.

source: oikeuksien luovuttamisen vain porotalouden, metsästyksen, kalastuksen ja keräilyn tarpeisiin.
sme: Johtalus ja johtaleapmi Báikegoddelaččaid geasiáigásaš meahccejohtalusvuojáhagaid kártta galgá dárkkistit ja dárkkálmuhttit.

source: +Erämaalaki ei mahdollista tällaista esitystä suunnitelmassa. Kaikki vanhat kulkureitit pitää piirtää kartalle.
sme: Eanodaga gieldda ovddasteaddjit árvaledje, ahte buot mohtorgielkávuojáhagat gieldda siste galget rievdaduvvot mohtorgielkájohtolahkan.

source: -Tämä voidaan tehdä, mutta ei edellytä suunnitelmaa.
sme: -Plánas lea ákkastallon, manin Meahciráđđehus ii árval

source: +Ei muutosta suunnitelmaan. Tuvat Syväjärven autiotupa on hankalassa paikassa.
sme: meahcceguovllu mohtorgielkávuojáhagaid rievdadeami mohtorgielkájohtolahkan.

source: Voisi olla Syväjärven rannassa. -Tämä kommentti on tullut useammalta taholta.
sme: Sámedikki ovddasteaddjit guottihedje mohtorgielkávuojáhagaid bisuheami dálá hámis, vuojáhahkan.

source: +Suunnitelmaan jätetään varaus, että jos paliskunnan tarpeet muuttuvat, se voi neuvoteltuaan Metsähallituksen kanssa esim. vaihtaa paimentopaikkojensa sijaintia.
sme: +Dieđut leat divvojuvvon plánii Giehtaruohttasa bálgosa ovddasteddjiid árvalusa mielde. DILÁLAŠVUOHTA JA EVTTOHUS KOMMEANTA, RIEVDADUSAT ÁRVALUSSII

source: Yksityisten ihmisten tukikohdat / maa-alueiden vuokra- ja käyttöoikeudet Porotalouden ja luontaiselinkeinojen tukikohdat keskitettävä tiettyihin paikkoihin, ei hujan hajan. Paliskunnalta on pyydettävä lausunto hakemuksista.
sme: GIEHTARUOHTTASA BÁLGOSA ČOAHKKIN 28.8.2002 Boazodoallu Plána ávžžusaide guohtoneanandutkamiid hárrái galggašii lasihit čuovvovaš buoiduduvvon teavstta: ”Meahciráđđehusa mielas guohtoneanandutkamat leat dehálaččat, ja Meahciráđđehus árvala daid joatkima ja ain ovddideami.

source: -Erämaalain tavoitteita tukeva esitys. +Suunnitelmassa on tällainen esitys.
sme: +Plána ávžžuhus dievasmahttui nu, ahte lasihuvvui dárkkálmuhtton dutkandárbu.

source: Matkailuyrittäjien tukikohdat aiheuttavat herkästi häiriötä porotaloudelle.
sme: gulaskuddama maŋŋá govvideamit om. stobuin, dasgo dat eai leat guovllus.

source: -Erämaalaki kieltää Metsähallitusta vuokraamasta tai luovuttamasta
sme: Boaittobealeavádahkii boahtti doarjjabáikkiid várás galgá leat bálgosa miehtan.

source: maata matkailun tukikohdalle. Sen sijaan Metsähallitus voi perustaa tällaisia tukikohtia ja vuokrata niitä lyhytkestoisesti yksityisille henkilöille tai yrityksille.
sme: Bistevaš vuođu alde doaibmi luondduturistafitnodagat galggašedje fievrridit olbmo doaimma geažil čoggon olbmobaikkaidge eret meahcis dalle, go fitnodatdoaibma lea viiddis ja čuohcá jeavddalaččat dihto guvlui.

source: Yksityismailla olevat matkailuyrittäjien tukikohdat eivät kuulu erämaahan ja siten eivät myöskään tämän suunnittelun piiriin.
sme: -Ná dárkilis árvalusat eai merkejuvvo plánii, muhto MR geahččala ráđđádallamiiguin ja soahpamušaiguin bargat dan ovdii, ahte luondduturisma bissu bistevaš vuođu alde.

source: Kalastus Paliskunta kannattaisi Salvasjärveen talviaikaista verkkokalastuskieltoa.
sme: Maiddái Meahciráđđehusa biras- ja kvalitehtavuogádat geatnegahttá dása. +Eai rievdadusat.

source: Salvasjärven rauhoitus on ollut kuturauhoitus syys–tammikuuksi. -Tällaisessa pitkän aikavälin suunnitelmassa ei kannata kalastuksen
sme: Lustageavahanavádaga govdodahkii ii gánnát meroštallat dárkilis mehter- meari, muhto jearaldagas lea sullii 100 mehtera govdosaš avádat mohtorgielkávuojáhaga goabbat bealde.

source: järjestelyjen suhteen tehdä näin tarkkoja esityksiä.
sme: -Ášši oidno avádatkárttas,

source: Kalastusalueelle voi tehdä tällaisen esityksen.
sme: jearaldagas lea dárkkálmuhtti kommeanta. +Eai rievdadusat.

source: +Suunnitelmassa MH velvoitetaan laatimaan tarkempi kalaston hks alueelle ottaen huomioon kalastusalueen laatiman hks:n suuntaviivat. Salvasjärven rauhoitusesitys käsitellään siinä yhteydessä.
sme: Báikkálaš oahpisteddjiid galggašii geatnegahttit leat oktavuođas Giehtaruohttasa bálgosa guoskevaš guovllu bargohoavddaiguin, ovdalgo vulget olgobáikegoddelaččaid oahpisteaddjin mohtorgielkávuojáhagaid olggobeallai.

source: Metsästys Ulkopaikkakuntalaisten koiralla metsästysalueet hyvät, katsottu paliskunnan kanssa.
sme: mieldasaš kommeanta.

source: -Käytännöstä neuvotellaan vuosittain.
sme: +Lohku 11dárkkistuvvon gulaskuddama maŋŋá.

source: +Hks:ssa esitetään jatkettavaksi nykyistä vuotuista neuvottelukäytäntöä.
sme: (1710/1995) 4. §:a 2. mom. 7. čuoggá mielde dárbbaš ii guvllolaš birasguovddáža lobige.

source: Hyvä että kiellettiin ulko- paikkakuntalaisten harjoittama kevätmetsästys koiralla.
sme: Birasguovddáš sáhttá mieđehit meahccejohtaluslohpi olbmui, gean lihkadannákca lea hedjonan.

source: Ketun myrkkypyynti pitäisi sallia luotettaville henkilöille. -Metsästyslaki (6158/1993) kieltää tämän, joten ei voida hks:ssa esittää.
sme: GIEHTARUOHTTASA BÁLGOSA ČOAHKKIN 28.8.2002 Johtalus ja johtaleapmi Báikegoddelaččaid geasiáigásaš meahccejohtalusvuojáhagaid kártta galggašii dárkkistit ja dárkkálmuhttit, muhto eai lasihuvvo ođđa vuojáhagat.

source: +Suunnitelmassa on MH:n kannanottona, että Metsähallitus pitää ketunmetsästystä riistanhoidollisista ja luonnonsuojelullisista syistä tärkeänä.
sme: Ovdamearkka dihte Lávvári ja Čiekŋalisjávrri gaskkas galggašii leat dušše okta vuojáhat, dahjege Geaidnohálddahusa boares máđidja.

source: Kesäaikainen liikkuminen ja kulku-urat Tiet kiellettävä erämaissa, ne vievät erämaan rauhan.
sme: Jiehtájotráigge buolžžaid mielde manni vuojáhaga galggašii ollásit jávkadit luonddu gollama dihte.

source: +Suunnitelmassa todetaan, että tiet ovat kiellettyjä erämaissa. Pitkokset ja sillat saatava Kultima–Leppäjärvi-reitille.
sme: ovttasbargojoavkkus ja muhtun muddui maiddái Leaibejávrri ja Gárasavvona almmolaš dilálašvuođain.

source: -Tiehallinto hallinnoi ja kunnostaa Kultima–Leppäjärvi-polkua. +Suunnitelmassa esitetään, että mikäli Kultima–Leppäjärvi-polku tulee MH:lle, se pidetään merkittynä ja tarkoituksenmukaisessa kunnossa.
sme: Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Árvalussii nr 1 dárkkálmuhttin: ”– – mearrida Meahciráđđehus bartta geavaheamis plánas ovdanbukton avádatjuogu mielde, go lea vuos gullan áššis čanasjoavkkuid nu, ahte lea váldán boazodoalu beroštumiid vuhtii.

source: Koiravaljakkoyrittäjä ok: katsotaan vuosi kerrallaan pelisäännöt.
sme: Erenoamážit ráđđádallo Giehtaruohttasa bálgosa geavahandárbbus barttaide.

source: +Suunnitelmassa esitetään, että erämaa-alueella jatketaan nykyistä käytäntöä eli myönnetään lupia koiravaljakkoyritystoimintaan Metsähallituksen valtakunnallisia kelkkauria kulkien.
sme: Kárttaide galggašii fidnet dieđu, ahte Darvvatvári Kärppälommola barta lea lássejuvvon.

source: Muuta Kelkan perässä vedettävät arkit lisääntyvä ongelma vesialueilla. -Tähän ei ole lainsäädännöllisiä mahdollisuuksia puuttua.
sme: Váttisvuohtan lea, ahte boares kárttain barta lea merkejuvvon ávdinstohpun ja muhtun johttit mannet dohke dán dieđu vuođul.

source: ENONTEKIÖN YHTEISTYÖRYHMÄN KOKOUS 27.02.
sme: MR ii goittot ieš buvttat meahccekárttaid.

source: 2001 Paikallisten oikeudet huomioitava tarkemmin.
sme: MR:a lundui.fi -siidduin dieđuid geahččalit doallat áiggi dásis.

source: Esimerkiksi paikallisille tulisi taata riekonpyyntialueet erityisellä suojelulla. -Paikallisilla on riekonpyyntioikeus koko alueella.
sme: Árvalussii nummir 3 lasihuvvo: ”Čuovžagilvimiin galgá geahččalit geavahit guovllu iežas čuovžanáliid dalán, go dat lea čáziid guollegilvima dáfus vejolaš.

source: ENONTEKIÖN YHTEISTYÖRYHMÄN KOKOUS 27.02. 2001 Lapin tiepiirin hallinnassa olevat polut tulisi kunnostaa.
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 30.9.2002 Almmolaš áššit Suddjego vuođđoláhka meahcceguovlolága, dahjege man ortnega mielde meahcceguovloláhka lea ásahuvvon?

source: Tiehallinnon tulisi suorittaa loppuun Kaaresuvanto–Syväjärvi-polun kunnostaminen.
sme: -Meahcceguovloláhka lea ásahuvvon normála láhkaásahanortnega, ii vuođđoláhkaásahanortnega mielde.

source: -Tiehallinto kunnostaa molempia erämaa-alueella olevia polkuja.
sme: Meahcceguovlolágas lea sáhka dušše sámekultuvrra dorvvasteamis.

source: +Suunnitelmassa esitetään, että mikäli Kultima–Leppäjärvi-polku ja/tai Lavivaara–Syväjärvi-polku tulevat Metsähallitukselle, ne pidetään merkittyinä ja tarkoituksenmukaisessa kunnossa.
sme: -Meahcceguovlolága eará ulbmilin leat guovlluid meahcceguovloiešlági seailluheapmi, luondduealáhusaid dorvvasteapmi ja luonddu máŋggabealat geavaheami vejolašvuođaid ovddideapmi.

source: Yleistä On rakennettu kelkkaura kuulematta rasitteiden omistajia (kalastuskunnat, kalastusalueet).
sme: +Eai rievdadusat. Šaddetgo báikegoddelaččat máksigoahtit guolástusas, meahccebivddus ja muora váldimis?

source: -Metsähallitus kuulee kelkkaura-asioissa paliskuntia ja
sme: -Meahcceguovllu dikšun- ja geavahanplánas ii daddjojuvvo

source: saamelaiskäräjiä, mutta ei heitäkään maaoikeuksien omistajina, vaan erikseen lakeihin perustuen.
sme: galgágo máksit vai ii, muhto dat geahččala dušše dorvvastit báikegoddelaččaid guolástusa, meahccebivddu ja boaldinmuorrafidnema.

source: Käsivarren paliskunnan aita Puusasvaara–Kaaresuvanto rakennettiin / lupa myönnettiin kuulematta asianosaisia, esim. kalastuskuntaa (nyk. osakaskunta).
sme: LEAIBEJÁVRRI DILÁLAŠVUOHTA 30.9.2002 Almmolaš áššit Meahciráđđehusa ovttasbargojoavkkus gullojuvvojit gal eará bealit, muhto eai lappilašsiiddat.

source: Aita sulkee esim. traktorireitin Pahtavaaran–Kotavaaran alueella.
sme: -Meahciráđđehusas eai dieđe, man vuoigatvuođaprosessii dás čujuhuvvo.

source: -Metsähallitus kuulee aita-asioissa paliskuntia ja saamelais
sme: Eanodaga ovttasbargojoavkkus leat gieldda válljen ovddasteaddjit 3 ja sámedikki válljen ovddasteaddjit 2. Lea dáid válljemiid duohken, movt lappilašsiida ro:t leat ovddastuvvon ovttasbargojoavkkus.

source: käräjiä, mutta ei heitäkään maaoikeuksien omistajina, vaan erikseen lakeihin perustuen.
sme: Meahciráđđehus gullá sámedikki lágaid vuođul, ii eananvuoigatvuođaid oamasteaddjin.

source: Pahtavaaran–Kotavaaran alue on lähellä Kaaresuvannon kylää, erämaa-alueen ulkopuolella.
sme: +Eai rievdadusat plánii, muhto lasihuvvojit cealkámušaidaddima juohkimii guovllus doaibmi lappilašsiida ro:t.

source: Metsähallituksen tuvat Metsähallituksen ei tule rakentaa matkailutukikohtaa Syväjärvelle.
sme: Málbmaohcan ja ruvkedoaibma Movt meahcceguovloláhka doaladuvvá ruvkedoibmii ja málbmaohcamii?

source: -Tällaista ei ole suunnitteilla. +Ei muutosta.
sme: -Lea vejolaš dahkat rogganváldimiid, muhto ruvkeáššis mearrideapmi ii

source: Kalastus Metsähallituksen ei tulisi myydä tai myöntää muille lupia erityisperusteisen kalastusoikeuden vesiin. +Ei muutosta suunnitelmaan.
sme: Plánas Meahciráđđehus dahká áššái guoskevaš ávžžuhusaid, dasgo meahcceguvlui ii oaččo mearridit ruvkebire almmá stáhtaráđi dohkkeheami haga.

source: Metsästys Keväällä ei saisi sallia metsästystä koiralla.
sme: +Eai rievdadusat.

source: Suunnitelmalla ei kuitenkaan tällaisia asioita ratkaista, sillä metsästys- (615/1993) ja kalastuslait (286/1982) ovat samat erämaa-alueella ja sen ulkopuolella.
sme: Luondduturisma ja lustageavaheapmi Gulddámis Leaibejávrri bokte Guovdageidnui manni boares geaidnolinnjá, mii oidno govda ráigin meahcis, galggašii merket ja dan gurrii galggašii dolastallanbáiki.

source: Kesäaikainen liikenne ja kulku-urat Polku Kaaresuvanto– Syväjärvi– Norjan raja laitettava kuntoon.
sme: johtolat Gulddámis Leaibejávrái. Meahcceguovlluid iešláhkái eai dábálaččat gula fuolahuvvon dolastallanbáikkit.

source: -Tiehallinnon polku Kaaresuvannosta Lavivaaraan on muutettu yleiseksi tieksi,
sme: Leaibejávri–Gulddámamáđija gurrii, ovdamearkka dihte Hanhijärvii, galggašii dolastallanbáiki.

source: ja polku Lavivaarasta Syväjärvelle on myös edelleen Tiehallinnon hallinnassa.
sme: -Jearaldagas lea lustageavahanavádat ja jur merkejuvvon máđija gurrii heive

source: Syväjärveltä eteenpäin kyseessä on kesäaikainen maastoura, jolle Metsähallitus myöntää paikallisille maastoliikennelupia suunnitelmassa kuvatuin ehdoin.
sme: fuolahuvvon dolastallanbáiki. Plánii sáhttá guođđit dakkár ráddjejeaddji eavttu, ahte guvlui sáhttá boahtteáiggis ráhkadit dolastallanbáikki.

source: +Suunnitelmassa esitetään, että mikäli Lavivaara–Syväjärvi-polku tulee Metsähallitukselle, se pidetään merkittyinä ja tarkoituksenmukaisessa kunnossa.
sme: Plána ráddjejeaddji eaktu ii vel oaivvil dan, ahte MR ráhkada dolastallanbáikki, dasgo dasa galget gávdnot maiddái ruđat. +Plánii lea lasihuvvon dákkár vejolašvuohta: ”Lustageavahanavádahkii

source: Ura Syväjärveltä Norjan rajalle kulkee enimmäkseen kuivassa maastossa ja on hyvässä kunnossa, mutta sillekin suunnitelma mahdollistaa rakenteiden tekemisen, jos luonnon kuluminen niin vaatii.
sme: Geaidnohálddahusa merkejuvvon máđijaid gurrii sáhttá ráhkadit eanemustá guokte fuolahuvvon dolastallanbáikki.” Čiekŋalisjávrri ja Sálvvošjávrri ávdinstobuid sáhtášii sirdit eará sadjái, dasgo dat leat nu boaittobealde, ahte johttit eai dádjat daidda.

source: Syväjärven polkua ei ole rakennettu hevosmatkailuyrittämistä varten.
sme: -Plánaárvalusas lea dakkár ráddjejeaddji eaktu, ahte meahcceguovllu barttaid

source: Hevoset hajottavat polun rakenteet, joita Syväjärven maanomistajatkin ovat olleet tekemässä.
sme: +Eai rievdadusat. Čiekŋalisjávrris Guovdageidnui manni máđija gurrii galggašedje oahpistanrusttegat.

source: -Kyseessä on Tiehallinnon polku, jolla liikkumiseen ei tarvita maanomistajan
sme: -Guovllus eai vánddar nu ollu, ahte gánnáhivččii merket máđija ja hukset

source: lupaa.
sme: Máđijaid bajásdoallan šaddá divrrasin, iige dát guovlu gula Meahciráđđehusa vánddardeami guovddášguovlluide.

source: Toisaalta kaikki maastoa merkittävästi kuluttava kulkeminen olisi hyvä keskittää samoille urille luonnon kulumisen minimoimiseksi.
sme: +Eai rievdadusat. Luondduealáhusbargit orrot Meahciráđđehusa ávdinstobuin juoba vahkkoviissaid ja golahit boaldinmuora.

source: +Suunnitelmassa on esitys ja suositus, että hevosilla liikkuminen keskitetään samoille urille, joille paikkakuntalaiset saavat kesäaikaisia maastoliikennelupia.
sme: moanaidge ijaid jaskes áigodaga áigge dainna eavttuin, ahte sii sohpet áššis ovddalgihtii Meahciráđđehusain. ” +Plánii rievdaduvvon: ”Luondduealáhusbargit sáhttet idjadit – –.”

source: Kesäaikainen liikenne ja kulku-urat Hevosmatkailu Syväjärvelle haittaa pyöräilyä ja kävelyä.
sme: Johtalus ja johtaleapmi Manin boazodoallit ožžot vuojašit álkibut njealjejuvllagiiguin go eará báikkálaš ássit?

source: Olemassa olevat urat tulisi kunnostaa ja pitää kunnossa. Ei uusia uria erämaahan.
sme: Leansmánni ii mieđit vearjoguoddinlobi, jos báikkálaš meahccebivdis ii leat MR:a meahccejohtaluslohpi.

source: +Suunnitelmassa on tällainen esitys. Palojärveltä Salvasjärvelle kulkeva vanha polku tulisi kunnostaa.
sme: Luondduealáhusbargi vásiha dán ášši dakkárin, ahte dušše boazodoallit ožžot johtalit guovllus friddja.

source: -Tälle polulle paikkakuntalaiset saavat kesäaikaisia maasto
sme: -Boazodoalli dárbbaša meahccebivdui manadettiinis meahcce

source: liikennelupia. +Suunnitelmassa on esitys, että Metsähallitus seuraa kesäaikaisten maastourien kulumista ja rakentaa tarvittaessa kuluneisiin tai vaarallisiin kohtiin mönkijäpitkoksia tai siltoja, mikäli alueen luonnontilaisuuden säilyttäminen tätä edellyttää.
sme: johtaluslobi dego earáge báikegoddelaččat, muhto jos son lea boazodoallobargguin, de lea doarvái ahte sus lea boazoisida dahje várreboazoisida lohpi johtit njealjejuvllagiin.

source: Muualle kuin niille urille, joille suunnitelma mahdollistaa paikkakuntalaisten luvanvaraisen kesäaikaisen maastoliikenteen, näitä rakenteita ei tehdä.
sme: Buot Eanodaga gieldda ássit leat ovttaárvosaččat, go MR mieđiha báikegoddelaččaide meahccejohtaluslobiid meahcceguvlui. +Eai rievdadusat.
